{
    "header": {
        "target": "w",
        "formatVersion": 5,
        "hidef": true,
        "compressed": 128
    },
    "readers": [
        {
            "type": "Microsoft.Xna.Framework.Content.DictionaryReader`2[[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089],[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089]]",
            "version": 0
        },
        {
            "type": "Microsoft.Xna.Framework.Content.StringReader",
            "version": 0
        }
    ],
    "content": {
        "Introduction": "ฮึ่ม... มันน่ารำคาญใช่มั้ยล่ะที่ต้องเจอคนใหม่ๆ พวกนี้#$b#ฉันชื่อจอร์จ รู้แล้วก็ไปซะ... ฮึ่ม",
        "pamHouseUpgrade": "ขอบใจนะที่เปลี่ยนรถบ้านเก่าๆ นั่นให้... บ้านใหม่ ดูแล้วสบายตาขึ้นเยอะเลย#$e#เธอรู้ไหม  ฉันพนันเลยว่า มันช่วยเพิ่มมูลค่า ที่ดินของเราแน่ๆ!",
        "pamHouseUpgradeAnonymous": "ปัดโถ่... บ้านใหม่นั้นบังวิวแม่น้ำ ของฉันนิดหน่อย... แต่มันดูดีกว่า รถกระป๋องเก่าๆ ที่แพมอาศัยอยู่แน่นอน",
        "MovieInvitation": "เธออยากไปดูหนัง กับคนแก่ๆ อย่างฉันเหรอ? ...เอ่อ... ได้สิ ฉันจะไปเจอเธอที่นั่น",
        "joja_Begin": "อืมม... ศูนย์ชุมชนหลังเก่าไปไหนแล้วล่ะ หืม? เกิดอะไรขึ้นกับคุณค่า ของเมืองเล็กๆนี่? มันแย่จริงๆ เลยที่กาลเวลาเปลี่ยนไป...",
        "Mon": "เฮอะ... ชั้นไม่ใช่คนช่างคุยร๊อก โดยเฉพาะกับคนแปลกหน้าน่ะนะ อย่าถือสาก็แล้วกัน",
        "Tue": "ฮึ่ม... ดูเหมือนเป็นวันที่หดหู่อีกวันสินะ$s",
        "Wed": "อเล็กซ์เป็นหลานชายของฉัน ฉันเคยบอกเธอหรือยัง?#e#หึ? ว่าไง",
        "Wed_inlaw_Alex": "ผู้ชายสองคนจะแต่งงานกันได้ยังไง? มันผิดเรื่องธรรมชาตินะ... ฮึ่ม สงสัยฉันจะ \"หัวโบราณไป\"...^เธอเป็นส่วนหนึ่ง ของครอบครัวเราแล้วนะ ฉันล่ะดีใจที่หลานชายฉัน ได้ภรรยาที่ดี",
        "Wed10_inlaw_Alex": "ฉันยอมรับ ฉันคิดว่ามันแปลก...ที่ผู้ชายสองคนจะอยู่ด้วยกัน... แต่ฉันยอมรับว่าเธอเป็นคนดี และรู้ว่าทั้งสองคนรักกัน ฉันเปลี่ยนใจล่ะ ^เธอเป็นส่วนหนึ่ง ของครอบครัวเราแล้ว และฉันก็ภูมิใจอย่างที่สุด",
        "Thu": "ตอนนี้ฉันยังคุยกับนาย ไม่ได้หรอกพ่อหนุ่ม ^ ฉันยังไม่ว่างคุยตอนนี้ สาวน้อย#$e#รายการโปรดของชั้นมาแล้ว",
        "Fri": "งั้นเธอก็เป็นชานาสินะ หืม? อย่างน้อยมันก็เป็น อาชีพที่สุจริต",
        "Sat": "วันหยุดก็ไม่ได้ต่างจากวันอื่นๆ หรอกสำหรับฉัน#$e#ถ้าเธอเกษียณแล้ว ก็จะเข้าใจเองแหละ",
        "Sun": "เธอไม่หนาวรึไง้? เดี๋ยวนี้พวกเค้าไม่ได้ทำเสื้อกันหนาวแบบที่เคยทำแล้ว#$e#*ถอนหายใจ*",
        "Mon6": "รู้สึกตกใจนะเนี่ย ที่เธออยากมาคบคนแก่ๆ อย่างฉันเป็นเพื่อน",
        "Thu6": "สวัสดี @ อยากดูโทรทัศน์กับฉันไหม?",
        "Fri4": "คุณตาของฉัน เคยเป็นชาวนามาก่อน มันเป็นอาชีพที่น่า เคารพยกย่องมากๆ เลยละ#$e#ถ้าฉันไม่ได้แก่ขนาดนี้ ฉันจะลงไปช่วยสอนอะไรที่ฟาร์มเธอสักอย่างสองอย่างแล้ว",
        "Wed8": "อยากจะให้ขาฉัน แข็งแรงเหมือนคนอื่นๆ จะได้เล่นไล่จับกับอเล็กซ์ได้$s#$e#มันคงเป็นไปไม่ได้สินะ$s",
        "Fri8": "ฉันคิดมาตลอดเลยนะ บางทีฉันอาจจะเป็นพวก ขี้บ่นเกินไปหน่อย$s#$e#ฉันเคยคิดว่า คงไม่มีใครสนใจใยดี คนแก่ๆแบบเราหรอก",
        "Fri10": "รู้มั้ย ฉันน่ะเคยเป็นตาแก่ขี้โมโห ในสายตาของทุกคน แต่ตอนนี้ฉันรู้สึกว่า ใจฉันอ่อนลง เหมือนผลไม้ที่งอมๆ เลย ฮิๆ!$h#$e#ดูแลตัวเองดีๆ ล่ะ เจ้าหนุ่ม^ดูแลตัวเองดีๆ ล่ะ ยัยหนู",
        "Wed10": "@! ปิดไอ้ทีวีนี่ซักแปป ละมาคุยกันซักหน่อยดีกว่า$h#$e#ว่าแต่พวกคนวัยละอ่อน สมัยนี้เขาทำอะไรกันเหรอ?",
        "Tue10": "จริงๆแล้ว ฉันไม่ควรมานั่งอมทุกข์ เรื่องขาของฉันเลย#$e#ฉันควรจะรู้สึกดี ที่ยังมีชีวิตอยู่มากกว่า$h",
        "Thu10": "เมื่อไหร่ที่เธอแก่ เหมือนฉันแล้ว มันจะยากขึ้นเยอะเลยแหละ เวลาอยากจะปรับตัว ต่ออะไรใหม่ๆ#$e#ซักวันเธอจะรู้ว่าฉันหมายความว่าอะไร#$e#ไปเลยสนุกกับชิวิตให้เต็มที่เสีย ตอนที่ยังปึ๋งปั๋งอยู่น่ะ",
        "winter_1": "โอ้... มันช่างหนาวจริงๆ#$e#เวลาที่คุณยังเอ๊าะๆ น่ะ ความหนาวมันไม่ทำให้เดือดร้อนขนาดนี้หรอกนะ"
    }
}
